[{"model": "main.author", "pk": 1, "fields": {"name": "ganesh sonwale"}}, {"model": "main.author", "pk": 2, "fields": {"name": "sangram waghmare"}}, {"model": "main.author", "pk": 3, "fields": {"name": "shailesh gaikwad"}}, {"model": "main.author", "pk": 4, "fields": {"name": "pratgemjsn"}}, {"model": "main.author", "pk": 5, "fields": {"name": "dhirendra shashtri"}}, {"model": "main.author", "pk": 6, "fields": {"name": "lavdu ram"}}, {"model": "main.author", "pk": 7, "fields": {"name": "king of cricket"}}, {"model": "main.author", "pk": 8, "fields": {"name": "uy tv yf yfvyf yf yf y yf y "}}, {"model": "main.author", "pk": 9, "fields": {"name": "mauli gundekar"}}, {"model": "main.author", "pk": 10, "fields": {"name": "mauli"}}, {"model": "main.author", "pk": 11, "fields": {"name": "sharma"}}, {"model": "main.author", "pk": 12, "fields": {"name": "hitan"}}, {"model": "main.author", "pk": 13, "fields": {"name": "pandya"}}, {"model": "main.author", "pk": 14, "fields": {"name": "pardik handya"}}, {"model": "main.author", "pk": 15, "fields": {"name": "chatgpt"}}, {"model": "main.author", "pk": 16, "fields": {"name": "chatgpt"}}, {"model": "main.author", "pk": 17, "fields": {"name": "mayur gavhane"}}, {"model": "main.author", "pk": 18, "fields": {"name": "harsh wanwale"}}, {"model": "main.author", "pk": 19, "fields": {"name": "shailesh gaikwad"}}, {"model": "main.author", "pk": 20, "fields": {"name": "prathmesh modak"}}, {"model": "main.author", "pk": 21, "fields": {"name": "gajanan sadgire"}}, {"model": "main.author", "pk": 22, "fields": {"name": "pratik gaikwad"}}, {"model": "main.author", "pk": 23, "fields": {"name": "bhushan murhekar"}}, {"model": "main.author", "pk": 24, "fields": {"name": "mahendra"}}, {"model": "main.author", "pk": 25, "fields": {"name": "rniuuriu"}}, {"model": "main.author", "pk": 26, "fields": {"name": "sbiure"}}, {"model": "main.author", "pk": 27, "fields": {"name": "iu44u5u5u5"}}, {"model": "main.author", "pk": 28, "fields": {"name": ""}}, {"model": "main.author", "pk": 29, "fields": {"name": "gsonw"}}, {"model": "main.author", "pk": 30, "fields": {"name": "sangram"}}, {"model": "main.author", "pk": 31, "fields": {"name": "sangram"}}, {"model": "main.author", "pk": 32, "fields": {"name": "sangram"}}, {"model": "main.author", "pk": 33, "fields": {"name": "sangram"}}, {"model": "main.author", "pk": 34, "fields": {"name": "sangram"}}, {"model": "main.author", "pk": 35, "fields": {"name": "sangram"}}, {"model": "main.author", "pk": 36, "fields": {"name": "sangram"}}, {"model": "main.author", "pk": 37, "fields": {"name": "sangram"}}, {"model": "main.author", "pk": 38, "fields": {"name": "virat kohli"}}, {"model": "main.author", "pk": 39, "fields": {"name": "sangram"}}, {"model": "main.author", "pk": 40, "fields": {"name": "sangram"}}, {"model": "main.author", "pk": 41, "fields": {"name": "sangram"}}, {"model": "main.author", "pk": 42, "fields": {"name": "sangram"}}, {"model": "main.author", "pk": 43, "fields": {"name": "sangram"}}, {"model": "main.author", "pk": 44, "fields": {"name": "sangram"}}, {"model": "main.author", "pk": 45, "fields": {"name": "sangram"}}, {"model": "main.author", "pk": 46, "fields": {"name": "ganesh"}}, {"model": "main.author", "pk": 47, "fields": {"name": "ganesh"}}, {"model": "main.author", "pk": 48, "fields": {"name": "ganesh"}}, {"model": "main.author", "pk": 49, "fields": {"name": "ganesh"}}, {"model": "main.author", "pk": 50, "fields": {"name": "jasy"}}, {"model": "main.article", "pk": 68, "fields": {"title": "ways to improve your concentration", "content": "15 Ways to improve your concentration\r\nNow you know why you need help with concentration. What can help you to focus better? There’s no one answer for how to improve focus, but the following tips can help.\r\n\r\nEliminate distractions. How do we focus better if we are always bombarded with information? Make a practice blocking time in your schedule to do a specific task or activity. During this time, request that you be left alone or go to a place where others are unlikely to disturb you: a library, a coffee shop, a private room.\r\n\r\nClose social media and other apps, silence notifications, and keep your phone hidden from sight in a bag or backpack. As described in HBR, researchers found that cognitive capacity was significantly better when the phone was out of sight, not just turned off. Keep Your primary focus is to complete what you need to do. Shutting off both internal and external disturbances can help you to concentrate.\r\n\r\nReduce multitasking. Attempting to perform multiple activities at the same time makes us feel productive. It’s also a recipe for lower focus, poor concentration, and lower productivity. And lower productivity can lead to burnout. Examples of multitasking include listening to a podcast while responding to an email or talking to someone over the phone while writing your report. Such multitasking not only hampers your ability to focus but compromises your work quality. \r\n\r\nPractice mindfulness and meditation. Meditating or practicing mindfulness activities can strengthen well-being and mental fitness and improve focus. During the meditation process, our brain becomes calmer and our whole body becomes more relaxed. We focus on our breath during the process so that we will not be distracted by our minds. With practice, we can learn to use our breath to bring our attention back to a particular task so that it can be done well even if we get interrupted.\r\n\r\nGet more sleep. Many factors affect your sleep. One of the most common is reading from an electronic device like a computer, phone, or tablet or watching your favorite movie or TV show on an LED TV just before bedtime. Research has shown that such devices emit light towards the blue end of the spectrum. Such light will stimulate your eye retina and prevent the secretion of melatonin that promotes sleep anticipation in the brain. Use a filter or \"blue light\" glasses to minimize such blue light or avoid all electronic devices before bed. Other ways to improve sleep include avoiding exercise late in the day, staying hydrated throughout the day, using journaling or breathing exercises to quiet the mind, and creating a predictable bedtime routine and schedule.\r\n\r\nChoose to focus on the moment. It might feel counterintuitive when you feel unable to concentrate, but remember that you choose where you focus. It's tough to concentrate when your mind is always in the past and worrying about the future. While it isn’t easy, make an effort to let go of past events. Acknowledge the impact, what you felt, and what you learned from it, then let it go. Similarly, acknowledge your concerns about the future, consider how you are experiencing that anxiety in your body, then choose to let it go. We want to train our mental resources to focus on the details of what matters at the moment. Our minds go in the direction we choose to focus.\r\n\r\nTake a short break. This also might seem counterintuitive, but when you focus on something for a long time, your focus may begin to die down. You may feel more and more difficulty devoting your attention to the task. \r\n\r\nResearchers have found that our brains tend to ignore sources of constant stimulation. Taking very small breaks by refocusing your attention elsewhere can dramatically improve mental concentration after that. The next time you are working on a project, take a break when you begin to feel stuck. Move around, talk to someone, or even switch to a different type of task. You will come back with a more focused mind to keep your performance high.\r\n\r\nConnect with nature. Research has found that even having plants in office spaces can help increase concentration and productivity, as well as workplace satisfaction and better air quality. Finding time to take a walk in the park or appreciating the plants or flowers in your garden can boost your concentration and help you feel refreshed.\r\n\r\nTrain your brain. Scientific research is starting to amass evidence on the ability of brain training activities to enhance cognitive abilities, including concentration, in adults. Such brain training games for concentration can also help you develop your working and short-term memory, as well as your processing and problem-solving skills. Examples of such games include jigsaw puzzles, sudoku, chess, and brain-stimulating video games.\r\n\r\nExercise. Start your day with simple exercise and get your body moving. According to the May 2013 issue of the Harvard Men's Health Watch, regular exercise releases chemicals key for memory, concentration, and mental sharpness. Other research found that exercise can boost the brain's dopamine, norepinephrine, and serotonin levels and all these will affect focus and attention. Individuals who do some form of exercise or sports perform better on cognitive tasks when compared with those who have poor physical health. Physical movement helps relax the muscles and relieve tension in the body. Since the body and mind are so closely linked, when your body feels better so, too, will your mind. \r\n\r\nListen to music. Music has been shown to have therapeutic effects on our brains. Light music may help you to concentrate better, but some music may distract you. Experts generally agree that classical music and nature sounds, such as water flowing, are good choices for concentration while music with lyrics and human voices may be distracting. Multiple apps and services offer background music and soundscapes designed for different types of focus and work needs.\r\n\r\nEat well. Choose foods that moderate blood sugar, maintain energy, and fuel the brain. Fruits, vegetables, and high-fiber foods can keep your blood sugar levels even.  Reduce sugary foods and drinks that cause spikes and dips in your sugar levels make you feel dizzy or drowsy.\r\n\r\nYour brain needs lots of good fat to function properly. Nuts, berries, avocados, and coconut oil are all great ways to get healthy fats into your diet and help your brain run more smoothly. Research has found that foods like blueberries can boost concentration and memory for up to 5 hours after consumption due to an enzyme that stimulates the flow of oxygen and blood to the brain, helping with memory as well as our ability to focus and learn new information. Leafy green vegetables such as spinach contain potassium which accelerates the connections between neurons and can make our brain more responsive.\r\n\r\nSet a daily priority. Write down what you want to accomplish each day, ideally the night before, and identify a single priority that you commit to accomplishing. This will help focus your brain on what matters, tackling the big jobs first and leaving the small stuff till later. Break large tasks into smaller bytes so that you will not be overwhelmed. Identifying true priorities can help relieve distracting anxiety, and achieving small daily goals can wire your brain to achieve success.\r\n\r\nCreate space for work. Create a calm dedicated space for work, if possible. Not everyone can have a well-appointed office, but desk organizers, noise-canceling headphones, an adjustable monitor, and adjustable lighting can help. Clear clutter out of sight, make it as ergonomic and comfortable as possible, and try to keep your space neat and ventilated. \r\n\r\nUse a timer. Train your brain to hyper-focus on a task by using a timer or phone alarm. First, decide what task you want to complete. Set your timer for 20 minutes (generally not more than 30 minutes) and concentrate on the task. When the alarm rings take a short break for 5 minutes. You can either take a walk and do some stretching exercise, then reset the timer and start again. This technique has shown to be effective to improve your concentration.\r\n\r\nSwitch tasks. While we may want to concentrate on a particular task, sometimes we get stuck and our brain needs something fresh to focus on. Try switching to other tasks or something you love to do. Switching tasks can help you stay alert and productive for a longer period.", "createdAt": "2023-11-22T10:40:10.019Z", "img": "images/Improve-Your-Concentration-2-3-1024x696.jpg", "authors": [31]}}, {"model": "main.article", "pk": 70, "fields": {"title": "Impact of Global Recession on Indian IT sector", "content": "Layoffs\r\nTechnology companies across various industries have been laying off employees at a rapid rate, similar to the level seen during the Covid-19 pandemic's initial impact on the global economy in 2020. According to estimates, the struggling tech sector has cut over 150,000 jobs in 2022. This includes large companies such as Facebook parent company Meta Platforms (which announced over 11,000 layoffs in November) and Amazon (which may cut around 18,000 jobs), as well as smaller businesses in the US and other countries. The Indian IT services companies are major employers in the organized sector, and any global economic trends are likely to affect their growth projections. Indian start-up layoffs were also on the rise, with Inc42 reporting that over 15,700 employees were laid off in 2022 due to tightening funding conditions.\r\n\r\nThe Future of Indian IT\r\nIn 2023, we anticipate that the year will be divided into three parts. The initial period will continue to see a shift from the pre-pandemic normal to the new normal established by the pandemic. This transition, similar to most changes, is likely to bring some challenges, in the form of a recession. However, the downturn is expected to be short-lived and mild, paving the way for a recovery.\r\n\r\nInfosys Ltd. reported strong financial results for the third quarter of 2023, leading to an upward revision in its revenue guidance to 16-16.5%. The company is facing challenges in certain sectors such as mortgage and investment banking, retail and hi-tech, and in certain regions such as Europe. However, the company is seeing growth in other sectors such as energy and utilities and manufacturing.\r\n\r\nTCS also reported 19% year-on-year revenue growth in the third quarter of 2023, and a 50bp quarter-on-quarter expansion in the EBITDA margin, indicating continued growth and the company's ability to pass on higher costs to customers. However, Fitch expects TCS's revenue growth to slow to 11-12% in the next fiscal year.\r\n\r\nWhile the Tech companies have been posting good numbers and remain confident in projections, we still see scope for worry due to a potential slowdown in global demand. Larger IT companies might be a safer bet in this environment, but we have to wait to see a revival in IT, which might be delayed by more than a quarter. As a result, we would be cautious about this sector.", "createdAt": "2023-11-22T10:59:05.194Z", "img": "images/1668061697491.jpeg", "authors": [33]}}, {"model": "main.article", "pk": 71, "fields": {"title": "India as a Semiconductor Superpower", "content": "\r\n\r\nsemiconductors\r\nThe demand for semiconductors has experienced a notable surge in recent years, driven by factors such as the widespread adoption of 5G technology, growing popularity of cryptocurrency mining necessitating a higher quantity of processing units, and the government's persistent efforts towards digitalization. Drawing from the lessons learned during the pandemic, the industry is also focused on developing systems that can mitigate the impact of unforeseen events and disruptions. Furthermore, strained relations between the United States and China have also contributed to the supply shortage, as China is a major chip manufacturer. \r\n\r\nThe Indian semiconductor market was valued at approximately $23.2 Bn and is projected to reach $80.3 Bn by 2028, growing at a compound annual growth rate (CAGR) of 17.10% during the forecast period.  \r\n\r\nConsidering the continuous rise in demand for semiconductors, India, with its population of over 1.4 billion and robust education system, has the potential to become a talent powerhouse in the semiconductor industry and help alleviate the acute shortage of skilled professionals. \r\n\r\nFurther, to support semiconductor research and development (R&D) in India, the Ministry of Electronics and IT (MeitY) has announced a $10 Bn investment in the India Semiconductor Mission (ISM), demonstrating the government’s intention to establish a foothold in the semiconductor market. The investment includes capital, incentives for manufacturing, and the Design Linked Incentive (DLI) scheme, which aims to assist Fabless startups in developing products for both domestic and global markets. \r\n\r\nBecoming the next semiconductor superpower is not devoid of challenges. India’s comparatively exorbitant pricing of land, power and labour has previously deterred investors from choosing India as a viable trade partner. However, incentives and subsidies being offered by the government of India aim to provide for a conducive environment to make India a desirable location for semiconductor manufacturing.  \r\n\r\nKey Government Initiatives to Accelerate Semicon Manufacturing Growth in India \r\n\r\nRecognizing the significance of the semiconductor industry, the Indian government has implemented various measures and policies. The 'Make in India' initiative, initiated in 2014, aims to boost manufacturing in India and establish the country as a global manufacturing hub. Several initiatives have been launched to promote semiconductor production, including the Production Linked Incentive (PLI) scheme for the electronics sector. This scheme offers a $1.7 Bn incentive package for companies establishing semiconductor manufacturing facilities in India, making it a groundbreaking initiative. This new policy will not only benefit semiconductor companies but also generate indirect and specialized job opportunities. \r\n\r\nAdditionally, the government has introduced the Design Linked Incentive (DLI) and other schemes such as Chips to Startup (C2S) and Scheme for Promotion of Electronic Components and Semiconductors (SPECS) to support the industry.  \r\n\r\nFurthermore, the government has launched the \"Semicon India program\" to address the global chip shortage by encouraging manufacturers to establish their semiconductor industry setups. \r\n\r\nIndia's greatest asset lies in its vast reservoir of highly skilled and talented workforce \r\n\r\nIn recent years, India has made remarkable strides in the semiconductor industry and has become one of the leading countries with a highly skilled pool of semiconductor design engineers. Indian engineers account for around 20% of the world's semiconductor design workforce, with over one lakh VLSI Design Engineers working in both global semiconductor companies and domestic design service companies. They contribute to cutting-edge chip development as part of global teams and independently. Indian engineers play a significant role in various stages of the design process, from specifications and architecture to physical implementation, verification, manufacturing support, and post-Si testing and qualification. \r\n\r\nTo ensure a skilled workforce for the future, the government has also launched programs to develop and nurture talent in the semiconductor industry. The All India Council for Technical Education (AICTE) has made curriculum changes, and industry participation is crucial in this area to further enhance and support the talent pool. \r\n\r\nForeign interest in India’s Semiconductor Mission  \r\n\r\nLeading American semiconductor companies have made significant investments to support ISM, marking the beginning of a new era of collaborative innovation. The partnership between India and the United States aims to strengthen semiconductor supply chains and establishes a collaborative mechanism between the two governments to enhance the resilience and diversification of semiconductor supply chains. \r\n\r\nA massive India-specific investment plan by Micron Technology, one of the world's largest chip makers, following the US visit of Honourable Prime Minister Shri Narendra Modi betokened that India is the next important location for semiconductor manufacturers. \r\n\r\nMicron Technology has announced an investment of over $800 Mn to construct a new semiconductor assembly and test facility in Gujarat, India. The facility is expected to significantly reshape India's semiconductor landscape while creating numerous high-tech and construction jobs. \r\n\r\nFurther, interest has been generated from Applied Materials, headquartered in California's Silicon Valley and a leader in materials engineering solutions for chip and display production, which plans to establish a collaborative engineering centre in Bengaluru, India. The centre will serve as a hub for applied engineers, global and domestic suppliers, and research and academic institutions to collaborate in accelerating the development of semiconductor equipment sub-systems and components. It will also contribute to training and developing future talent in the semiconductor industry, opening new opportunities for India to play a larger role in the global chip ecosystem. \r\n\r\nLam Research Corporation, based in Fremont, has also announced its commitment to train the next generation of semiconductor engineers in India. The program aims to educate up to 60,000 Indian engineers in nanotechnologies over a 10-year period, supporting India's goals in semiconductor education and workforce development.  \r\n\r\nFurthermore, the US Semiconductor Industry Association and India Electronics Semiconductor Association (IESA) have jointly released an interim readiness assessment to identify immediate industry opportunities and facilitate long-term strategic development in complementary semiconductor ecosystems. \r\n\r\nIndia's talent pool is unparalleled, and the country is currently at a crucial point where manufacturing can grow rapidly and efficiently. Additionally, India has the intellectual capacity, determination, and capability to emerge as a leading global research and development hub. It remains focused on its objective of strengthening the semiconductor industry, which, in turn, will stimulate the growth of the country's expanding electronics manufacturing and innovation ecosystem.", "createdAt": "2023-11-22T11:01:57.917Z", "img": "images/FI.avif", "authors": [34]}}, {"model": "main.article", "pk": 72, "fields": {"title": "Welcome to the Metaverse", "content": "A metaverse is a virtual reality world with which users can explore and interact. It’s a 3D world that’s created by druggies and inventors. Metaverses are used for numerous purposes, including social networking, gaming, and education. There are many different types of metaverses, each with its own set of features and capabilities.\r\n\r\nA metaverse is a user-created virtual world that relies on the power of 3D graphics and user-generated content. A metaverse is a collection of interconnected virtual worlds that allow users to move between them. The first Metaverse was Second Life, which was launched in 2003. Second Life was followed by several other user–created virtual worlds, including Active Worlds, Entropia Universe, There, and IMVU. In recent years, a number of companies have been working on developing their own metaverses, including Facebook (with its Oculus Rift headset), Microsoft (with its HoloLens headset), and Sony (with its PlayStation VR headset).\r\n\r\nMetaverse!\r\nA metaverse is a virtual reality that people can use to interact with each other and with computer-generated objects and environments. It is a shared, online space where people can meet, interact, and explore. The word “metaverse” is a combination of the words “meta” and “universe.” in his science fiction novel Snow Crash, Neal Stephenson coined the term when he described a virtual world created by computer programmers and used by people worldwide. The recent development of virtual reality technology has popularized the metaverse concept, allowing people to immerse themselves in realistic, three–dimensional environments. The Oculus Rift, a virtual reality headset, is one of the most well-known examples of this technology. The potential applications of a metaverse are vast. It can be used for social networking, gaming, education, training, or even as a replacement for the physical world. Developing a metaverse is an ongoing process, and many different initiatives and projects are working on creating one. Some of the most well-known include Second Life, High Fidelity, and the Metaverse Roadmap.\r\n\r\nPotential Disadvantages of Metaverse\r\nThere are a few potential disadvantages of Metaverse to keep an eye on as this grows:\r\n\r\nSecurity and privacy concerns: Since the Metaverse is a virtual reality world that is created and maintained by computer code, there is a risk that personal information and data could be accessed and used without a person’s knowledge or consent.\r\nDependence on technology: To access and participate in Metaverse, individuals would need access to the internet and the appropriate technology (e.g., a virtual reality headset). While technological advances are making these items more affordable and accessible to a broader audience, not everyone will have access to them. This could create a digital divide between those who have access toMetaversee and those without access.\r\nLimited content: The creators‘ imagination limits the content of the Metaverse. This could make it difficult for individuals to find content that interests them.\r\nPotential for addiction: Some people may become addicted to spending time in Metaverse, and this could lead to negative consequences in their real lives.\r\nSome Advantages of Using Metaverse\r\nWhile there are downsides, there are also advantages to consider of using Metaverse to build our own virtual world:\r\n\r\nWe can tailor our own unique world to our specific needs and preferences.\r\nWe have complete control over our world and can customize it as we see fit.\r\nWe can invite others to join us in our world and interact with them in various ways.\r\nWe can useMetaversee to create a safe and secure environment for ourselves and others.\r\nWe can useMetaversee to create a fun and entertaining world for ourselves and others.", "createdAt": "2023-11-22T11:05:37.678Z", "img": "images/Metaverse.jpg", "authors": [35]}}, {"model": "main.article", "pk": 73, "fields": {"title": "8 (Ashtha) Chiranjeevi", "content": "SIGNIFICANCE OF ASTHA CHIRANJEEVIS\r\nThe samsara of life and death is cyclical until we attain moksha. In Sanatan Dharma, Mahabali, Ashwatthama, Ved Vyas, Hanuman, Vibhishana, Kripacharya, Parshuram, and Markandeya are the eight immortals known as Astha Chiranjeevis. They have lived from one Satyug to another. They still exists on earth, and will remain alive until the next Satya Yuga. In Sanskrit, Chiranjeevi means a long-lived person. ‘Chiram’ means long and ‘Jivee’ means lived. They have been mentioned in the Ramayan, Mahabharat and the Puranas.\r\n\r\nASURA KING MAHABALI\r\n\r\nMahabali is the King of Asuras. He is the grandson of Prahlad and a descendant of sage Kashyap. Bali hadarranged Ashwamedha Yagna, to maintain his dominance over the three worlds. This created tension and insecurityin heaven and amongst the Gods. So, the Devas requested Lord Vishnu to help them. Vishnu manifested in hisVaman avatar and asked Bali, to grant him a piece of land to traverse three steps. As a result, Vaman traversed theearth and heaven in two steps. Bali offered his head and pushed Mahabali to Paatal Lok. Pleasedby Mahabali’s devotion, Vaman blessed Bali with the powers of Indra. Due to Bali’s selfless devotion and dharma, he was granted to pay a visit, to his land once each year. Thus, the Onam festival is celebrated every year in Kerala.\r\n\r\nMAHA RISHI MARKANDEYA\r\n\r\nA devotee of both, Shiva and Vishnu, rishi Mrikandu, belonged to the Bhrigu clan. Mrikandu and his wife Marudmati,sought a boon from Shiva, for begetting a son. He was given the choice of either being blessed with a son, with a short life span, or a child of low intelligence with a long life. Mrikandu, chose the former, and was blessed with Markandeya, an exemplary son, who was fated to die at 16 years of age.\r\n\r\nMarkandeya was a great devotee of Shiva. On the day of his death, he continued to worship theShivalingam. Yama, the ‘God of Death’, did not have the heart to take Markandeya’s life, because of his devotion forShiva. Yamraj, then came in person to take away Markandeya’s life, and sprung his noose around the young sage’sneck. The noose mistakenly landed around the Shivalingam. Shiva emerged in fury and attacked Yama. Later, Shivarevived Yama and blessed him with immortality. Hence, Shiva was known as Kalantaka, the ‘Destoyer of Death.’\r\n\r\nअश्वत्थामा बलिव्र्यासो हनूमांश्च विभीषण:। कृप: परशुरामश्च सप्तएतै चिरजीविन:॥ सप्तैतान् संस्मरेन्नित्यं\r\nमार्कण्डेयमथाष्टमम्। जीवेद्वर्षशतं सोपि सर्वव्याधिविवर्जित॥\r\n\r\nAshwatthama Balirvyaaso Hanumanshcha Vibheeshanaha\r\nKrupaha Parshuramascha Saptaitey Chiranjivinaha\r\nSaptaitaan Samsmareynnityam Markandeymathaashtamam\r\nJived Varshshatam Sopi Sarvavyadhivivarjit\r\n\r\nPARSHURAM\r\n\r\nThe weapon-wielding temperamental avatar of Vishnu, Parshuram, was a warrior and equally feared and respected by many. He was born in Brahmin family and was quite unlike the other Brahmins. Parshuram carried traits of a Kshatriya. He was aggressive, brave and well-trained in warfare. He is known as ‘Brahma-Kshatriya’, as he had skills from both the clans.\r\n\r\nParshuram is a martial Shraman ascetic and an Avesha avatar. He was born at Renuka Tirth, as the sixth incarnationof Lord Vishnu. His father, Jamadagni, a great Saint Bhargva, was a direct descendant of Lord Brahma. It is said thatKartavirya Arjuna and his army forcibly took away Parshuram’s father’s magical cow named Kamdhenu. Parshuramkilled the entire army and king Kartavirya. To avenge the death of his father, Kartavirya’s son, killed Jamadagni, inParshuram’s absence. Parshuram was furious and killed all the sons of kings. He also conducted the Ashvamedha sacrifice, and gave away his entire holdings to the karmakandis, who conducted the ritual.\r\n\r\nIn the Mahabharata, Parshuram, was the Guru of the warrior Karna. Parshuram gave the Sudarshan chakra to Krishna. The main motto of Vishnu’s sixth incarnation was to free the earth’s burden, by assassinating the sinful andirreligious kings, who neglected their respective duties. As mentioned in the Kalki Purana, Parshuram still resides onearth. Parshuram is the martial guru of Kalki. He instructed Kalki, to perform a sacrament to appease Shiva, whoblessed Parshuram with celestial weaponry.\r\n\r\nVIBHISHANA\r\n\r\nVibhishana was a younger brother of Ravan. Though a Rakshas himself, Vibhishana was of a noble character. He wasagainst Sita’s abduction. Since his brother Ravan, did not heed his advice, Vibhishana joined Ram’s army. Later, whenRam defeated Ravan and crowned Vibhishana, as the king of Lanka. After Vibhishana became the King of Lanka, heturned his subjects from the path of evil, to the path of righteousness. Vishnu ordered Vibhishana to stay on earth,serve the people and guide them to the path of truth and righteousness. Vishnu, also asked Vibhishana to pray toLord Ranganatha, the family deity of Ram’s natal sun dynasty.\r\n\r\nHANUMAN\r\n\r\nHanuman was born to Anjana and Kesari. While Hanuman’s mother was worshipping Shiva, king Dashrath ofAyodhya, performed the ritual of Putrakam yagna, since he desired to bear children. Dashrath was offeredkheer, which was shared by his three wives, leading to the birth of Ram, Lakshman, Bharat and Shatrughna. As thestory goes, through divine intervention, a kite snatched and delivered kheer to Anjana. Vayu, the wind God delivered the kheer to Anjana As a result, Hanuman was born. The Sundara Kanda in the Ramayan, focusses on Hanuman, who met Ram, after Ravan had kidnapped Sita. Hanuman helped them to defeat Ravan and rescue Sita.\r\n\r\nVED VYAS\r\n\r\nVed Vyas is also known as Krishna Dvaipayana. Around 5000 years ago, he was born in Damauli of Tanahi district in Nepal. His father was sage Parashar Rishi and his mother was Satyavati. He was the grandfather to Pandavas and Kauravas. He taught the Vedas to his pupils with immense devotion and dedication. It is said that Mahabharata is the 18th Purana that was written by Ved Vyas. It is believed that Ved Vyas requested Lord Ganesha to assist him in compiling the Mahabharata. However, Ganesha agreed on one condition. He stated that he would write the Mahabharata, only if Vyas narrates it without a single pause. To supersede this condition, Vyas put another condition and asked Ganesha to understand the verses, even before he had recited them. This is how the Mahabharata was written. Ved Vyas narrated the Upanishads and the 18 Puranas continuously to Lord Ganesha. He has been fondly mentioned in the Jataka tales too.\r\n\r\nHe fathered four famous sons, Pandu, Dhritarashtra, Vidur and Sukhdev. He received knowledge from great sages like Vasudev and Sanakadik. He described that the most important goal in one's life is to attain Narayana or the Divine Supreme.\r\n\r\nHe compiled the Rigveda, Samaveda, Yajurveda and Atharvaveda. He was the first and greatest acharya of Sanatan Dharma. He is considered as a semi-incarnation of Lord Vishnu. It is believed that he reincarnated on earth in the Dwaparyuga to spread knowledge. Before his existence, Vedic knowledge only existed in the form of spoken words. He is referred to as Ved Vyas, because he had split the original version of Vedas into four parts. Ved Vyas literally means 'the splitter of Vedas'. According to Mahabharat, Vyasa's mother, Satyavati, was married to the king of Hastinapur. Shantanu bore two children, Chitrangada and Vichitravirya. After Shantanu's death, she and her sons ruled the kingdom with the help of Bhishma. Although both her sons died childless, she arranged for her eldest son, Vyasa, to father the children of the two widows of Vichitravirya.\r\n\r\nKRIPACHARYA\r\n\r\nKripacharya, is an important characters in the Mahabharata. He taught warfare to the young princes of Mahabharat. It describes Kripacharya as capable of managing 60,000 warriors single-handedly on the battlefield. He ravaged the foe’s army like a blazing fire. Though, the Kauravas resorted to immoral ways,Kripacharya impartially carried out his duty. Later, Krishna conferred immortality on Kripacharya. He demonstrated great virtues like truth, righteousness and impartiality. Even under extreme situations, Kripacharya would never compromise on his values, and would stand out as the noblest among men.\r\n\r\nASHWATTHAMA\r\n\r\nAshwatthama is considered as an avatar of one of the eleven Rudras. Along with his maternal uncle Kripa,Ashwatthama was a survivor of the Kurukshetra war. He was the son of Dronacharya and Kripi. Drona practicedsevere penance to appease Lord Shiva, since he wanted a son, who possesses the same valiance as Lord Shiva.He was blessed with a gem on his forehead. The night after Duryodhana’s defeat, a very disturbed and restless. Ashwatthama, had planned an attack on the Pandavas. Once he arrived at the Pandava camp, along with his army, they found a Bhairava blocking their entry. Ashwatthama strangled Dhrishtadyumna, the commander of the Pandava army, and the killer of his father Drona.\r\n\r\nThere are different versions of the story. In one version, Ashwatthama mistakes the sleepingUpapandavas for the Pandavas and kills them. In another version, he is known to have killed the Upapandavas, sincehe could not trace the Pandavas. The Pandavas and Krishna returned the next morning, to search for Ashwathama,who seeks refuge in Vyasa’s ashram. Ashwatthama invoked the deadly Brahmaastra, only to face anotherBrahmaastra from Arjuna. Ashwatthama asked the warriors to revoke the astras. Ashwatthama decided that if he could not kill the Pandavas, he would end their lineage, aiming the weapon at Uttara’s womb. Krishna revived the still born baby.Later, the infant was named ‘Parikshit’, which means the one who has been tested. Krishna asked Aswathhama, to surrender the gem on his forehead. He was cursed that the wound caused by removing the gem, on his forehead would not heal, and his body would suffer from a host of incurable diseases for over 3000 years.\r\n", "createdAt": "2023-11-22T11:16:56.045Z", "img": "images/download.jpeg", "authors": [36]}}, {"model": "main.article", "pk": 79, "fields": {"title": "Social Media Addiction", "content": "What Is Social Media Addiction?\r\nChecking and scrolling through social media has become an increasingly popular activity over the last decade. Although the majority of peoples’ use of social media is non-problematic, there is a small percentage of users that become addicted to social networking sites and engage in excessive or compulsive use. In fact, psychologists estimate that as many as 5 to 10% of Americans meet the criteria for social media addiction today. Social media addiction is a behavioral addiction that is characterized as being overly concerned about social media, driven by an uncontrollable urge to log on to or use social media, and devoting so much time and effort to social media that it impairs other important life areas.\r\n\r\nAddictive social media use will look much like any other substance use disorder and may include mood modification (i.e., engagement in social media leads to a favorable change in emotional states), salience (i.e., behavioral, cognitive, and emotional preoccupation with social media), tolerance (i.e., ever-increasing use of social media over time), withdrawal symptoms (i.e., experiencing unpleasant physical and emotional symptoms when social media use is restricted or stopped), conflict (i.e., interpersonal problems ensue because of social media usage), and relapse (i.e., addicted individuals quickly revert back to their excessive social media usage after an abstinence period).\r\n\r\nThe phenomena of social media addiction can be largely attributed to the dopamine-inducing social environments that social networking sites provide. Social media platforms such as Facebook, Snapchat, and Instagram produce the same neural circuitry that is caused by gambling and recreational drugs to keep consumers using their products as much as possible. Studies have shown that the constant stream of retweets, likes, and shares from these sites cause the brain’s reward area to trigger the same kind of chemical reaction seen with drugs like Cocaine. In fact, neuroscientists have compared social media interaction to a syringe of dopamine being injected straight into the system.\r\n\r\nHow Social Media Affects The Brain\r\nDue to the effect that it has on the brain, social media is addictive both physically and psychologically. According to a new study by Harvard University, self-disclosure on social networking sites lights up the same part of the brain that also ignites when taking an addictive substance. The reward area in the brain and its chemical messenger pathways affect decisions and sensations. When someone experiences something rewarding or uses an addictive substance, neurons in the principal dopamine-producing areas in the brain are activated and dopamine levels rise. Therefore, the brain receives a “reward” and associates the drug or activity with positive reinforcement.\r\n\r\nThis is observable in social media usage; when an individual gets a notification, such as a like or mention, the brain receives a rush of dopamine and sends it along reward pathways, causing the individual to feel pleasure. Social media provides an endless amount of immediate rewards in the form of attention from others for relatively minimal effort. The brain rewires itself through this positive reinforcement, making people desire likes, retweets, and emoticon reactions.\r\n\r\nAnother perpetuating factor of social media addiction is the fact that the reward centers of the brain are most active when people are talking about themselves. In the non-virtual world, it’s estimated that people talk about themselves around 30 to 40% of the time; however, social media is all about showing off one’s life and accomplishments — so people talk about themselves a staggering 80% of the time. When a person posts a picture they may receive positive social feedback, which stimulates the brain to release dopamine, rewarding that behavior and perpetuating the social media habit.\r\n\r\nSocial media use becomes problematic when someone views social networking sites as an important coping mechanism to relieve stress, loneliness, or depression. Social media use provides these individuals with continuous rewards that they’re not receiving in real life, so they end up engaging in the activity more and more. This continuous use eventually leads to multiple interpersonal problems, such as ignoring real life relationships, work or school responsibilities, and physical health, which may then exacerbate an individual’s undesirable moods. This then causes people to engage in the social networking behavior even more as a way of relieving dysphoric mood states. When social network users repeat this cyclical pattern of relieving undesirable moods with social media use, the level of psychological dependency on social media increases.\r\n\r\nFind A Solution\r\nWhile many people are able to use social media on a daily basis with no problem, those suffering from a social media addiction are consumed by their need to use and engage on social networking sites. Luckily, the condition is very treatable and many have successfully recovered. Reducing screen time is a great way to combat problematic social media use; however, if the addiction is too severe you may require professional help.\r\n\r\nIf you have a hard time controlling your social media use and think you may be addicted, think about why you use social media and what the advantages and disadvantages of the time spent on various platforms has been so far. To paraphrase a famous quote, doing the same thing over and over again and expecting a different result is — at the very least — illogical. The good news is this: cutting down on harmful social media use is possible, and you’re not alone. We’re all in this together — and a healthy relationship with our social selves and our virtual neighbors is more than possible.\r\n\r\nIf you’re considering online therapy options for social media addiction, click here to get started on your path toward recovery.", "createdAt": "2023-11-24T16:46:28.857Z", "img": "images/main-qimg-dd23a37abe061c3b8fa8457d68416321-lq.jpeg", "authors": [42]}}, {"model": "main.article", "pk": 81, "fields": {"title": "10 Ways to Improve Your Communication Skills", "content": "Years ago, The Conference Board of Canada, an independent, not-for-profit applied research organization, developed the Employability Skills 2000+, which lists the critical skills that employees need to succeed in the workplace. Communication skills, tops the list of fundamental skills needed to succeed in the workplace.\r\n\r\nA decade-and-a-half later, with the rise of social media networking and texting, communication is becoming more casual, even in situations where more formal ways of communicating are required. What this means is that people from the younger generation, may not know or even understand the importance of effective communication skills in the workplace. When you take a look at the greatest leaders, one of the traits they possess, is the ability to communicate effectively, which underscores the importance of communication skills.\r\n\r\nThere are specific things to do that can improve your communication skills:\r\n\r\n Listen, listen, and listen. People want to know that they are being heard. Really listen to what the other person is saying, instead of formulating your response. Ask for clarification to avoid misunderstandings. At that moment, the person speaking to you should be the most important person in your life. Another important point is to have one conversation at a time. This means that if you are speaking to someone on the phone, do not respond to an email, or send a text at the same time. The other person will know that she doesn’t have your undivided attention.\r\nWho you are talking to matters. It is okay to use acronyms and informal language when you are communicating with a buddy, but if you are emailing or texting your boss, \"Hey,\" \"TTYL\" or any informal language, has no place in your message. You cannot assume that the other person knows what the acronym means. Some acronyms have different meanings to different people, do you want to be misunderstood? Effective communicators target their message based on who they are speaking to, so try to keep the other person in mind, when you are trying to get your message across.\r\nBody language matters. This is important for face-to-face meetings and video conferencing. Make sure that you appear accessible, so have open body language. This means that you should not cross your arms. And keep eye contact so that the other person knows that you are paying attention.\r\nCheck your message before you hit send. Spell and grammar checkers are lifesavers, but they are not foolproof. Double check what you have written, to make sure that your words are communicating the intended message.\r\nBe brief, yet specific. For written and verbal communication, practice being brief yet specific enough, that you provide enough information for the other person to understand what you are trying to say. And if you are responding to an email, make sure that you read the entire email before crafting your response. With enough practice, you will learn not to ramble, or give way too much information.\r\nWrite things down. Take notes while you are talking to another person or when you are in a meeting, and do not rely on your memory. Send a follow-up email to make sure that you understand what was being said during the conversation.\r\nSometimes it's better to pick up the phone. If you find that you have a lot to say, instead of sending an email, call the person instead. Email is great, but sometimes it is easier to communicate what you have to say verbally.\r\nThink before you speak. Always pause before you speak, not saying the first thing that comes to mind. Take a moment and pay close attention to what you say and how you say it. This one habit will allow you to avoid embarrassments.\r\nTreat everyone equally. Do not talk down to anyone, treating everyone with respect. Treat others as your equal.\r\nMaintain a positive attitude and smile. Even when you are speaking on the phone, smile because your positive attitude will shine through and the other person will know it. When you smile often and exude a positive attitude, people will respond positively to you.\r\nCommunicating effectively is a teachable skill, therefore following a few of the tips outlined above, will enable you to hone up on your communication skills.", "createdAt": "2023-11-24T17:33:17.796Z", "img": "images/Improve-communication-and-social-skills--StartupTalky.jpg", "authors": [44]}}, {"model": "main.article", "pk": 87, "fields": {"title": "jsegy", "content": "gajyudguakusigdok", "createdAt": "2023-12-16T18:02:02.517Z", "img": "images/IMG20230115160318.jpg", "authors": [50]}}, {"model": "admin.logentry", "pk": 59, "fields": {"action_time": "2023-10-03T11:20:00.533Z", "user": 11, "content_type": 4, "object_id": "7", "object_repr": "ganesh", "action_flag": 2, "change_message": "[{\"changed\": {\"fields\": [\"password\"]}}]"}}, {"model": "admin.logentry", "pk": 60, "fields": {"action_time": "2023-10-30T08:33:52.645Z", "user": 11, "content_type": 4, "object_id": "9", "object_repr": "prath", "action_flag": 3, "change_message": ""}}, {"model": "admin.logentry", "pk": 61, "fields": {"action_time": "2023-10-30T08:33:52.652Z", "user": 11, "content_type": 4, "object_id": "4", "object_repr": "roh", "action_flag": 3, "change_message": ""}}, {"model": "admin.logentry", "pk": 62, "fields": {"action_time": "2023-10-30T08:33:52.659Z", "user": 11, "content_type": 4, "object_id": "5", "object_repr": "roha", "action_flag": 3, "change_message": ""}}, {"model": "admin.logentry", "pk": 63, "fields": {"action_time": "2023-10-30T08:33:52.664Z", "user": 11, "content_type": 4, "object_id": "8", "object_repr": "sangu", "action_flag": 3, "change_message": ""}}, {"model": "admin.logentry", "pk": 64, "fields": {"action_time": "2023-10-30T08:33:52.670Z", "user": 11, "content_type": 4, "object_id": "12", "object_repr": "sapana", "action_flag": 3, "change_message": ""}}, {"model": "admin.logentry", "pk": 65, "fields": {"action_time": "2023-10-30T08:33:52.675Z", "user": 11, "content_type": 4, "object_id": "10", "object_repr": "shailu", "action_flag": 3, "change_message": ""}}, {"model": "admin.logentry", "pk": 66, "fields": {"action_time": "2023-11-22T11:40:00.165Z", "user": 11, "content_type": 4, "object_id": "15", "object_repr": "jsdhbcj", "action_flag": 3, "change_message": ""}}, {"model": "admin.logentry", "pk": 67, "fields": {"action_time": "2023-11-22T11:40:00.168Z", "user": 11, "content_type": 4, "object_id": "16", "object_repr": "jsdhbcjh", "action_flag": 3, "change_message": ""}}, {"model": "admin.logentry", "pk": 68, "fields": {"action_time": "2023-11-22T11:40:09.192Z", "user": 11, "content_type": 4, "object_id": "14", "object_repr": "sjdiu", "action_flag": 3, "change_message": ""}}, {"model": "admin.logentry", "pk": 69, "fields": {"action_time": "2023-11-22T12:00:32.656Z", "user": 11, "content_type": 4, "object_id": "13", "object_repr": "sangram", "action_flag": 3, "change_message": ""}}, {"model": "auth.permission", "pk": 1, "fields": {"name": "Can add log entry", "content_type": 1, "codename": "add_logentry"}}, {"model": "auth.permission", "pk": 2, "fields": {"name": "Can change log entry", "content_type": 1, "codename": "change_logentry"}}, {"model": "auth.permission", "pk": 3, "fields": {"name": "Can delete log entry", "content_type": 1, "codename": "delete_logentry"}}, {"model": "auth.permission", "pk": 4, "fields": {"name": "Can view log entry", "content_type": 1, "codename": "view_logentry"}}, {"model": "auth.permission", "pk": 5, "fields": {"name": "Can add permission", "content_type": 2, "codename": "add_permission"}}, {"model": "auth.permission", "pk": 6, "fields": {"name": "Can change permission", "content_type": 2, "codename": "change_permission"}}, {"model": "auth.permission", "pk": 7, "fields": {"name": "Can delete permission", "content_type": 2, "codename": "delete_permission"}}, {"model": "auth.permission", "pk": 8, "fields": {"name": "Can view permission", "content_type": 2, "codename": "view_permission"}}, {"model": "auth.permission", "pk": 9, "fields": {"name": "Can add group", "content_type": 3, "codename": "add_group"}}, {"model": "auth.permission", "pk": 10, "fields": {"name": "Can change group", "content_type": 3, "codename": "change_group"}}, {"model": "auth.permission", "pk": 11, "fields": {"name": "Can delete group", "content_type": 3, "codename": "delete_group"}}, {"model": "auth.permission", "pk": 12, "fields": {"name": "Can view group", "content_type": 3, "codename": "view_group"}}, {"model": "auth.permission", "pk": 13, "fields": {"name": "Can add user", "content_type": 4, "codename": "add_user"}}, {"model": "auth.permission", "pk": 14, "fields": {"name": "Can change user", "content_type": 4, "codename": "change_user"}}, {"model": "auth.permission", "pk": 15, "fields": {"name": "Can delete user", "content_type": 4, "codename": "delete_user"}}, {"model": "auth.permission", "pk": 16, "fields": {"name": "Can view user", "content_type": 4, "codename": "view_user"}}, {"model": "auth.permission", "pk": 17, "fields": {"name": "Can add content type", "content_type": 5, "codename": "add_contenttype"}}, {"model": "auth.permission", "pk": 18, "fields": {"name": "Can change content type", "content_type": 5, "codename": "change_contenttype"}}, {"model": "auth.permission", "pk": 19, "fields": {"name": "Can delete content type", "content_type": 5, "codename": "delete_contenttype"}}, {"model": "auth.permission", "pk": 20, "fields": {"name": "Can view content type", "content_type": 5, "codename": "view_contenttype"}}, {"model": "auth.permission", "pk": 21, "fields": {"name": "Can add session", "content_type": 6, "codename": "add_session"}}, {"model": "auth.permission", "pk": 22, "fields": {"name": "Can change session", "content_type": 6, "codename": "change_session"}}, {"model": "auth.permission", "pk": 23, "fields": {"name": "Can delete session", "content_type": 6, "codename": "delete_session"}}, {"model": "auth.permission", "pk": 24, "fields": {"name": "Can view session", "content_type": 6, "codename": "view_session"}}, {"model": "auth.permission", "pk": 25, "fields": {"name": "Can add article", "content_type": 7, "codename": "add_article"}}, {"model": "auth.permission", "pk": 26, "fields": {"name": "Can change article", "content_type": 7, "codename": "change_article"}}, {"model": "auth.permission", "pk": 27, "fields": {"name": "Can delete article", "content_type": 7, "codename": "delete_article"}}, {"model": "auth.permission", "pk": 28, "fields": {"name": "Can view article", "content_type": 7, "codename": "view_article"}}, {"model": "auth.permission", "pk": 29, "fields": {"name": "Can add author", "content_type": 8, "codename": "add_author"}}, {"model": "auth.permission", "pk": 30, "fields": {"name": "Can change author", "content_type": 8, "codename": "change_author"}}, {"model": "auth.permission", "pk": 31, "fields": {"name": "Can delete author", "content_type": 8, "codename": "delete_author"}}, {"model": "auth.permission", "pk": 32, "fields": {"name": "Can view author", "content_type": 8, "codename": "view_author"}}, {"model": "auth.user", "pk": 7, "fields": {"password": "pbkdf2_sha256$600000$oJAaraMUnjMOh8E4huXbSJ$7KuCYYo/AQNl2w5jFFs5+izq+qKzJC4rLC3k0XI2HF4=", "last_login": "2023-09-13T09:34:25.367Z", "is_superuser": true, "username": "ganesh", "first_name": "", "last_name": "", "email": "", "is_staff": true, "is_active": true, "date_joined": "2023-09-13T09:33:51.445Z", "groups": [], "user_permissions": []}}, {"model": "auth.user", "pk": 11, "fields": {"password": "pbkdf2_sha256$600000$V19SFwFqpI7wVxC1DCZvip$hf3Bz4WA3qQjipXAqlAns1V9lw6i1fd5zmb0yDRUFho=", "last_login": "2023-12-03T11:41:13.698Z", "is_superuser": true, "username": "gsonw", "first_name": "", "last_name": "", "email": "", "is_staff": true, "is_active": true, "date_joined": "2023-10-03T11:17:37.833Z", "groups": [], "user_permissions": []}}, {"model": "auth.user", "pk": 17, "fields": {"password": "pbkdf2_sha256$600000$zHu8RBKxt2e9d7O4cyiYfC$N6nF85lzBRjTqIITiAoEq5Km/sjEeqiOkXdixkOtT8k=", "last_login": "2023-12-16T18:01:42.187Z", "is_superuser": false, "username": "sangram", "first_name": "", "last_name": "", "email": "usonwale18@gmail.com", "is_staff": false, "is_active": true, "date_joined": "2023-11-22T12:01:15.762Z", "groups": [], "user_permissions": []}}, {"model": "auth.user", "pk": 18, "fields": {"password": "pbkdf2_sha256$600000$rv6jG9yL35EAdyxRD0KnZJ$AEPzFTfVdfWjP2WIvLxmDnlTarehtdDgWDaRRDkpvlc=", "last_login": "2023-11-25T14:09:28.343Z", "is_superuser": false, "username": "ganeshh", "first_name": "", "last_name": "", "email": "gsonwale18@gmail.com", "is_staff": false, "is_active": true, "date_joined": "2023-11-25T14:09:14.791Z", "groups": [], "user_permissions": []}}, {"model": "sessions.session", "pk": "7bve4ihi7b9ktxe54hphp9b2963o60aa", "fields": {"session_data": ".eJxVj8tqwzAQRX9FzNqIWpX16LL7fkCJghhLI9tpIoEnpovSf68NKbSL2dx77oH5gojbfY4b0xqXDC_QW-j-hiOmD6pHky9YpyZTq_d1GeWByEfL8q1lur4-2H-CGXne19boXFRftBl8n6zWyhUankdtSvLJ2uSURkKVU8mkjLXFD94lcqUgGucP6Y2YcSLedadTgBgv3OpvGqATT51Q-wV4b5vAlURtn-LapomyWKpAFrz_sOJNHnSAAOczfP8Av65U4w:1r693Y:zz15_-_934u1CHFcdhQUE5_f6H0rQi6xJaqF8tcv1n4", "expire_date": "2023-12-07T12:43:44.381Z"}}, {"model": "sessions.session", "pk": "cbkdei5u2l2z4ek4io1sm7c3m0d2olpg", "fields": {"session_data": ".eJx1j8tqxDAMRX_FeB1MrEyc0GX3_YAyGYxiK4-ZjA1WQiml_14bpqVddCEt7j06oA9p8dgXezAlu3r5JHUjq9_hiO5GoTT-imGOysWwp3VUBVGPltVL9LQ9P9g_ggV5ydeEfd9TA01rIC80rUdfUwcwaSA_nRBaU09gzOihawGd1k1vuk430J-cLtI7MeNMnHXn8yCtvXIM3-kgK1FXAvIM8jUeAhOJEN_EFueZvFiDQBacf0h4V4Ue5CAvlfjX1BaED-dyPB3b9i4SzSvvlMj_3F_k5xeTI2g4:1qzvw2:pewoTv4xDlP8fJK2WpgXhTPQ3YJ0W63UPAOC09rdFDs", "expire_date": "2023-11-20T09:30:18.386Z"}}, {"model": "sessions.session", "pk": "efjwjxxenkjfzjca8yjmw7g9s9lo8u72", "fields": {"session_data": ".eJxVjDtuwzAQRK9CbC0Q_Ei0kjJ9DhCYBrFcrj62QxqiBRdB7h4JcICkmGbmzfuCgOt9CmvlJcwJXkEbaP6WEenCeV_SGfNYJJV8X-Yod0Q-1yrfS-Lr25P9J5iwTttbDfxy6JQZWqM1WWdJO2tTNI5MTD0ZUoZd6_BAxC132A8tdrrXynbK2rhLP7lWHLluuuPRQwjnWvJv66ERqhFmi4ePsgpcWOTyENcyjpzEnAVWUfGGGeUOe_BwOsH3D_EiU1E:1qrEEU:edPOX3FBNrm5lvwR3iCXX_uueSDHRrcWkls0x5tdiDI", "expire_date": "2023-10-27T09:13:22.104Z"}}, {"model": "sessions.session", "pk": "fwo9tzks7rj2tjwdqswbwshrzjl1b990", "fields": {"session_data": ".eJxVjDsOwjAQBe_iGlneeP2jpOcM1tpe4wCKpXwqxN0hUgpo38y8l4i0rS1uC89xLOIsAMTpd0yUHzztpNxpunWZ-7TOY5K7Ig-6yGsv_Lwc7t9Bo6V9a-1TMsb4MnjUWREYUi6jsSFggeAwMVDFYICZMXkAVmSrxaDd4KoX7w_qIDdT:1qndmX:6CsiW918VutGAZ3mocQ6wwwbsKvJ1GyIl4gJm-B9Vco", "expire_date": "2023-10-17T11:41:41.639Z"}}, {"model": "sessions.session", "pk": "kkjwkgypvmu0lyrs0nu9gqiirfuhkqf7", "fields": {"session_data": ".eJxVjMEOwiAQRP-FsyEspZR69N5vIMvuRqoGktKejP9um_Sgt8m8N_NWEbc1x63JEmdWVwXq8tslpKeUA_ADy71qqmVd5qQPRZ-06amyvG6n-3eQseV9jSgyACYnJlgmEkxBoKNAI9DYW3FkwQuADN6h8cLcwZ6CMeR6G9TnCxMjOEg:1qgj9E:dYBS0n2BlrzTetUWThKAvhYff8bPAcZNaLmPm3qkGdE", "expire_date": "2023-09-28T10:00:32.835Z"}}, {"model": "sessions.session", "pk": "lw1evjv02bdpa25huzpksgn3d7i1151c", "fields": {"session_data": ".eJxVjEEOwiAQRe_C2pChgFSX7nsGMgyDVA0kpV0Z7y5NutDte-__t_C4rdlvjRc_R3EVTpx-WUB6ctlFfGC5V0m1rMsc5J7IwzY51civ29H-HWRsua-tQ-XAGIUpjeoSNIwJiE0clFLJDKTpbKMFZrIaKXEgJHKd6t4BiM8X46Y4cA:1qgNnX:WKrqmleb-7I-FeZyBtTRWiErrp_X16JH0wZRoT3ngxs", "expire_date": "2023-09-27T11:12:43.781Z"}}, {"model": "sessions.session", "pk": "suvnbhm9a2ihp82r353dwjo39zlvipq1", "fields": {"session_data": ".eJxVj8tqwzAQRX9FzNqIWpX16LL7fkCJghhLI9tpIoEnpovSf68NKbSL2dx77oH5gojbfY4b0xqXDC_QW-j-hiOmD6pHky9YpyZTq_d1GeWByEfL8q1lur4-2H-CGXne19boXFRftBl8n6zWyhUankdtSvLJ2uSURkKVU8mkjLXFD94lcqUgGucP6Y2YcSLedadTgBgv3OpvGqATT51Q-wV4b5vAlURtn-LapomyWKpAFrz_sOJNHnSAAOczfP8Av65U4w:1r692v:vFcrqt8id6hQGNpqIlYBjfkG1q3qKLzyTYNqo7vj2n0", "expire_date": "2023-11-23T12:43:05.852Z"}}, {"model": "sessions.session", "pk": "upaarpddewatwk8l4v07x3he742l96cj", "fields": {"session_data": ".eJxVj8tqwzAQRX9FzNqIWpX16LL7fkCJghhLI9tpIoEnpovSf68NKbSL2dx77oH5gojbfY4b0xqXDC_QW-j-hiOmD6pHky9YpyZTq_d1GeWByEfL8q1lur4-2H-CGXne19boXFRftBl8n6zWyhUankdtSvLJ2uSURkKVU8mkjLXFD94lcqUgGucP6Y2YcSLedadTgBgv3OpvGqATT51Q-wV4b5vAlURtn-LapomyWKpAFrz_sOJNHnSAAOczfP8Av65U4w:1r68li:baqdAXa3maO_ueTedXUdgErghwJ5_4H3dJcLailacSg", "expire_date": "2023-12-07T12:25:18.151Z"}}, {"model": "sessions.session", "pk": "uqlb2zkg2pwruhqonu84rf7voij0kqdc", "fields": {"session_data": ".eJxVj8tqxDAMRX_FaB1MLE8c02X3_YAyHowSK4_pjA3RhC5K_70OTKFdSIt7jw7oCyLtjyXuwltcE7yAsdD8DQcaPzgfTbpSnoseS35s66APRD9b0W8l8e31yf4TLCRLvWby3rNF2zmsi1yXKLXcI04GOU0nws61Ezo3JOw7pNEY613fG4v-NJpDemcRmlmq7nwOEONVSv5NAzSqbRTWCfBedkUbq1w-1a3MMye1ZkWipP6w0V0fdIAAlwt8_wAZ4FNK:1r5UGF:Fa4DnA65e4bOqgHFIni0011znY0s9xQBR0jPDolJulQ", "expire_date": "2023-12-05T17:10:07.492Z"}}]